{
  "donate": "Dona",
  "donations_banner": {
    "title": "Il tuo aiuto è necessario per supportare la nostra missione",
    "body": "Tu puoi costruire il futuro del couch surfing"
  },
  "donations_box": {
    "monthly_button_label": "Mensilmente",
    "one_time_button_label": "Una-tantum",
    "validation_message": "Questo campo è richiesto",
    "action_button_label": "Seguente",
    "recurrence_aria_label": "ricorrente",
    "title": "Ammontare donazione",
    "alert": {
      "success_message": "Grazie per aver donato a Couchers.org, apprezziamo il tuo supporto! Riceverai a breve un messaggio e-mail.",
      "warning_message": "Il pagamento è stato cancellato."
    },
    "helper_text": "Sarai ridiretto su Stripe, la nostra piattaforma per pagamenti, per completare la tua donazione.",
    "amount_validation_error": "Solo cifre tonde."
  },
  "donations_title": "La tua donazione è necessaria per far crescere la piattaforma di cui abbiamo bisogno",
  "donations_title2": "Dove andrà la tua donazione",
  "donations_text": "Couchers.org è una organizzazione no profit gestita dalla comunità sovvenzionata da donazioni, simile a Wikipedia. Non ci sono capitalisti di ventura o interessi privati, solo persone che lavorano sodo per costruire qualcosa che renderà il mondo un luogo un po' migliore.\n\nNoi crediamo che ci sia sufficiente buona volontà nella comunità del couch surfing per creare una piattaforma che facilmente surclasserà Couchsurfing™. E che possiamo farlo promettendo al tempo stesso di essere gratuiti per tutti e per sempre senza trasformare i nostri utenti in un prodotto.\n\nMa **abbiamo bisogno del tuo aiuto** per farlo.\n\nLa tua donazione a Couchers.org è un investimento ad alta efficienza che va a coprire direttamente spese critiche. Mentre servizi come Couchsurfing™ spendono enormi somme per assunzioni e servizi di terze parti, il nostro staff è composto da volontari e si basa su software open-source, così che possiamo utilizzare davvero le offerte che riceviamo.\n\nSe credi in questa missione, allora ti chiediamo di donare. E ti chiediamo di considerare il valore del couch surfing nella tua vita, e quanto importante sia diffonderlo presso altri nel mondo. Per favore, considera di fare una donazione di $5, $20, $50, o qualunque altra somma tu possa offrire per raggiungere il nostro obiettivo comune.\n\nGrazie,\n\nAapeli Vuorinen e Itsi Weinstock<br />Fondatori di Couchers.org",
  "donations_text2": "La tua donazione sarà utilizzata per operazioni giornaliere su Couchers.org, inclusi i pagamenti per i server per assicurare un servizio affidabile, così come spese legali e amministrative e per il pagamento di strumenti collaborativi che ci permettono di costruire la piattaforma.\n\nI fondi rimanenti, essendo noi un'organizzazione no profit, verranno interamente utilizzati per il miglioramento della comunità, permettendo a Couchers.org di espandersi per esempio migliorando il servizio, aumentando il ritmo di sviluppo, offrendo squadre di sicurezza dedicate e portando il couch surfing a più persone e più località nel mondo.",
  "benefactor_contact": "Se vuoi contribuire per più di 1000 USD, per favore contattaci all'indirizzo <1>{{email}}</1> in modo da poter organizzare un trasferimento ad un costo più basso.",
  "donations_recurrence_explainer": "Una donazione mensile ci aiuta a costruire le nostre operazioni su una base stabile e a pianificare per il futuro.",
  "donations_info": "La tua donazione va a <1>{{ legal_name }}</1>, una organizzazione no-profit U.S. 501(c)(3) che fa funzionare il servizio Couchers.org e supporta il progetto. Le donazioni sono esentasse, il nostro EIN è 87-1734577."
}
