{
    "donations_value": "",
    "donate": "Doar",
    "donations_banner": {
        "title": "Sua ajuda é necessária para apoiar nossa missão",
        "body": ""
    },
    "donations_box": {
        "monthly_button_label": "Mensal",
        "one_time_button_label": "Uma única vez",
        "validation_message": "Este campo é obrigatório",
        "action_button_label": "Avançar",
        "recurrence_aria_label": "recorrente",
        "title": "Valor da Doação",
        "alert": {
            "success_message": "Obrigado por doar para o Couchers.org, ficamos felizes com seu apoio! Você receberá um e-mail em breve.",
            "warning_message": "O pagamento foi cancelado."
        },
        "helper_text": "Você será redirecionado para o Stripe, nosso processador de pagamentos, para concluir sua doação."
    },
    "donations_title": "Sua doação é necessária para fomentar a plataforma que precisamos",
    "donations_title2": "Para onde vai sua doação",
    "donations_text": "Couchers.org é uma organização comunitária sem fins lucrativos que é financiada por donativos, semelhante à Wikipédia. Não existe capital de risco ou interesses privados, apenas pessoas esforçadas a construir algo que vai tornar o mundo num lugar melhor.\n\nAcreditamos que existe boa-vontade suficiente na comunidade couch surfing para criar uma plataforma que vai facilmente competir com o  Couchsurfing™. E que isso é possível prometendo ser grátis para toda a gente para sempre, sem transformar os nossos utilizadores no produto.\n\nMas para isso **precisamos da tua ajuda**.\n\nO teu donativo ao Couchers.org é um investimento altamente eficiente que vai directamente para despesas críticas. Enquanto serviços como o Couchsurfing™ gastam imenso em recrutamento e serviços de terceiros, nós somos compostos por voluntários que utilizam software livre, para que possamos eficazmente aplicar os recursos que recevemos.\n\nSe acreditas nesta missão, então pedimos que faças um donativo. E pedimos que consideres o valor do couch surfing para a tua própria vida, e quão importante é espalhá-lo a outras pessoas no mundo. Por favor considera fazer um donativo de $5, $20, $50, ou o que puderes para que possamos atingir este objectivo comum.\n\nObrigado,\n\nAapeli Vuorinen e Itsi Weinstock<br />Fundadores do Couchers.org",
    "donations_text2": "",
    "benefactor_contact": "Se quiser contribuir com mais de USD $1.000, entre em contato conosco pelo <1>{{email}}</1> para providenciarmos uma forma de transferência com taxa mais baixa.",
    "benefactor_email": "benefactor@couchers.org",
    "donations_recurrence_explainer": ""
}
