{
  "donations_banner": {
    "body": "Podes construir o futuro do couch surfing",
    "title": "A tua ajuda é necessária para apoiar nossa missão"
  },
  "donations_text": "A Couchers.org é uma organização comunitária sem fins lucrativos que é financiada por donativos, à semelhança da Wikipédia. Não existe capital de risco ou interesses privados, apenas pessoas empenhadas em construir algo que vai tornar o mundo num sítio melhor.\n\nAcreditamos que existe boa-vontade suficiente na comunidade couch surfer para criar uma plataforma que vai facilmente competir com o  Couchsurfing™. E que isso é possível prometendo ser grátis para toda a gente para sempre, sem transformar os nossos utilizadores no produto.\n\nMas para isso **precisamos da tua ajuda**.\n\nO teu donativo à Couchers.org é um investimento altamente eficiente que vai diretamente para despesas críticas. Enquanto serviços como o Couchsurfing™ gastam imenso em recrutamento e serviços de terceiros, nós somos compostos por voluntários que utilizam software livre, para que possamos aplicar eficientemente os recursos que recebemos.\n\nSe acreditas nesta missão, então pedimos que faças um donativo. E pedimos que consideres o valor do couch surfing para a tua própria vida, e quão importante é espalhá-lo a outras pessoas no mundo. Por favor considera fazer um donativo de $5, $20, $50 ou o que puderes, para que possamos atingir este objetivo comum.\n\nObrigado,\n\nAapeli Vuorinen e Itsi Weinstock<br />Fundadores do Couchers.org",
  "donations_text2": "O teu donativo vai directamente para as operações diárias do Couchers.org, incluindo pagar servidores que garantem um serviço fiável, assim como custos legais, administrativos e financiar as ferramentas de colaboração que nos ajudam a construir esta plataforma.\n\nFundos adicionais, enquanto organização sem fins lucrativos, irão inteiramente para a melhoria da comunidade; permitindo ao Couchers.org expandir-se de forma a melhorar o serviço, aumentar a capacidade de desenvolvimento, providenciar equipas de segurança dedicadas, e expandir o couch surfing para mais pessoas e mais lugares no globo.",
  "donations_recurrence_explainer": "Um donativo mensal ajuda-nos a construir a nossa operação numa base estável e a planear o futuro.",
  "donations_info": "O teu donativo vai para <1>{{ legal_name }}</1>, uma organização sem fins lucrativos dos EUA 501(c)(3) que opera o serviço Couchers.org e apoia o projecto. Os donativos são isentos de impostos, o nosso EIN é 87-1734577.",
  "donations_title": "O teu donativo é necessário para fazer crescer a plataforma de que precisamos",
  "donations_title2": "Para onde vai o teu donativo",
  "donations_box": {
    "title": "Valor do Donativo",
    "alert": {
      "success_message": "Obrigado pelo teu donativo ao Couchers.org, ficamos felizes com o teu apoio! Receberás um email em breve.",
      "warning_message": "O pagamento foi cancelado."
    },
    "helper_text": "Serás redirecionado para o Stripe, o nosso processador de pagamentos, para concluir o teu donativo.",
    "amount_validation_error": "Por favor, apenas números inteiros.",
    "monthly_button_label": "Mensal",
    "one_time_button_label": "Uma única vez",
    "validation_message": "Este campo é obrigatório",
    "action_button_label": "Avançar",
    "recurrence_aria_label": "recorrente"
  },
  "benefactor_contact": "Se quiseres contribuir com mais de USD $1.000, entra em contacto connosco pelo <1>{{email}}</1> para providenciarmos uma forma de transferência com uma taxa mais baixa.",
  "donate": "Doar"
}
