{
  "donate": "Поддержать",
  "donations_banner": {
    "title": "Нам нужна ваша помощь",
    "body": "Вы можете построить будущее каучсерфинга"
  },
  "donations_box": {
    "one_time_button_label": "Один раз",
    "validation_message": "Пожалуйста, заполните это поле",
    "action_button_label": "Помочь!",
    "recurrence_aria_label": "повторяющийся",
    "title": "Размер пожертвования",
    "alert": {
      "success_message": "Спасибо, что помогаете Couchers.org, мы очень ценим вашу поддержку! Вам скоро должно прийти письмо на электронную почту.",
      "warning_message": "Платеж не прошел."
    },
    "helper_text": "Для завершения перевода, вы будете перенаправлены на сайт нашей платежной системы Stripe.",
    "monthly_button_label": "Каждый месяц",
    "amount_validation_error": "Только целые числа, пожалуйста."
  },
  "donations_title": "",
  "donations_title2": "На что пойдет ваше пожертвование",
  "donations_text": "Couchers.org — это некоммерческая организация, управляемая сообществом и финансируемая за счет пожертвований, подобно Википедии. Здесь нет венчурных инвесторов или частных интересов, только волонтеры, которые хотят сделать мир немного лучше.\n\nМы считаем, что в сообществе каучсерфинга достаточно доброй воли, чтобы создать платформу, которая легко превзойдет Couchsurfing™. И что мы можем сделать это, оставаясь бесплатными для всех и навсегда, не превращая наших пользователей в продукт.\n\nНо для этого нам нужна **ваша помощь.**\n\nВаше пожертвование на Couchers.org — это высокоэффективная инвестиция, которая идет непосредственно на самые необходимые расходы. В то время как сервисы вроде Couchsurfing™ тратят огромные суммы на сторонние сервисы и зарплаты сотрудникам, мы работаем на добровольных началах и полагаемся на программное обеспечение с открытым исходным кодом, а потому можем работать гораздо экономнее.\n\nЕсли вы верите в такой подход, то мы просим вас сделать пожертвование. И мы просим вас подумать о значении каучсерфинга в вашей собственной жизни и о том, насколько важно распространить эту идею среди других людей в мире. Любая ваша помощь приблизит нас к достижению нашей общей цели.\n\nСпасибо,\n\nАапели Вуоринен и Итси Вайнсток<br />Основатели Couchers.org",
  "donations_text2": "Ваше пожертвование поможет покрыть постоянные расходы Couchers.org: оплату серверов, обеспечивающих надежную работу сайта, а также юридических услуг, административных расходов и инструментов взаимодействия, которые помогают нам создавать платформу.\n\nДальнейшее финансирование будет полностью направлено на развитие и улучшение работы сайта, а именно поможет ускорить разработку, обеспечить работу службы безопасности и охватить больше людей и мест на земном шаре.",
  "benefactor_contact": "Если вы хотите пожертвовать больше 1000 $, пожалуйста, напишите на <1>{{email}}</1>, и мы организуем перевод с меньшей комиссией.",
  "donations_recurrence_explainer": "Ежемесячные пожертвования помогают нам стабильно работать и планировать будущее.",
  "donations_info": "Ваше пожертвование направляется <1>{{ legal_name }}</1>, американской некоммерческой организации 501(c)(3), которая управляет сервисом Couchers.org и поддерживает проект. Пожертвования не облагаются налогом в США, наш идентификационный номер фонда (EIN) — 87-1734577."
}
