{
  "please_complete_profile": "Please complete your profile; and ensure you show up in search:",
  "fill_in_who_i_am": "1. Fill in your \"Who I am\" section with a few sentences about yourself",
  "upload_photo": "2. Upload a photo (by clicking on the avatar on the edit page)",
  "click_here_to_edit": "Edit your profile",
  "dont_you_hate": "Don't you hate how other platforms have empty \"ghost\" profiles with no information. Please don't ghost us! 👻👻👻",
  "password_text_1": "You can set a password so you don't need check your email each time you log in",
  "password_text_link": "Account Settings",
  "your_communities_heading": "Your communities",
  "all_communities_heading": "All communities",
  "all_communities_link": "Browse all communities",
  "no_community": "You are not currently in a community.",
  "no_sub_comminities": "No sub-communities.",
  "load_more": "Load more",
  "welcome": "Welcome to the Couchers.org Beta!",
  "new_pill": "New",
  "updates_title": "Feature Updates",
  "updates_pill": "Software",
  "last_update": "Last updated: 14th October, 2021",
  "updates_markdown": "\n\n* Events: events happening in your communities now show up on the dashboard\n* Handbook: we started on the Support Handbook with an initial help page\n* Chat: you can now press enter to send a message\n* We added page titles so that you can now disambiguate between different tabs\n* Profile: the save button now floats on the screen so it's visible at all times\n* Events: fixed a bug that prevented editing an ongoing event\n\n## Mobile applications for iOS and Android\n\nWe've started building mobile apps for Couchers.org, and will be giving updates on the progress in the coming months. If you're a developer with experience using React Native and are interested in contributing to this effort, please complete the [contributor form](https://app.couchers.org/contribute) and let us know!\n\n## Events and community builders\n\nWe've been working hard to build the events feature for you and your community, as well as other functionality for Community Builders to help build their local community. If you'd like to help out in building the couch surfing community near you through Couchers.org, please let us know by filling in the [Community Builder form](https://couchers.org/community-builder-form)!\n\n*The Beta is still being worked on at a rapid rate, and things will continue to change quickly for the foreseeable future, so check back often for updates.*\n\n# Bugs\n\nBugs are to be expected, as we are still in a phase of rapid development. We appreciate you being here to help with that. If you notice any bugs, please report them with the red button in the top right corner.\n\nPlease discuss anything else about the app on the [Community Forum](https://community.couchers.org/).",
  "outreach_title": "Grow the platform",
  "outreach_pill": "Outreach",
  "outreach_subtitle": "Your help is needed to spread the word",
  "outreach_markdown": "We cannot build this platform without your help. If you want to see Couchers.org grow, there are many ways you can help.\n\n**Tell your friends**: If anyone you know would be excited about this new platform, please tell them! If they're active couch surfers and you trust them, we want them here!\n\n**Social media**: Spread the word on your social media platforms. If you are part of any groups or discussions (e.g. Facebook or WhatsApp groups), please post there. Even better, try to talk to moderators and convert existing groups to include Couchers.org, like they did in the [Chicago community](https://www.facebook.com/groups/cschicago/).\n\n**Talk about us at events**: If you head to any events listed on other couch surfing platforms, mention us to people there!\n\n**YouTubers, Bloggers, Influencers and Media**: If you know any people out there making videos, blogs, or posts about couch surfing or travel in general, talk to them and see if they would like to make any content about the platform. Get in contact with local news outlets or magazines and see if they would be interested in hearing about Couchers.org.",
  "contribute_title": "Sign up to contribute",
  "contribute_pill": "Volunteer",
  "landing_text": "We are building new features like events, local guides, moderation and hangouts. We appreciate your patience and support as we develop these.",
  "your_communities_helper_text": "You have been added to all communities based on your location. Feel free to browse communities in other locations as well.",
  "your_communities_helper_text2": "Don't see your community? Then it's waiting for you to get it started!",
  "community_builder_form_text": "Start your own local community",
  "community_builder_form_link": "https://couchers.org/community-builder-form",
  "my_events": "My events"
}
